{
    "gd": {
        "mainHeading": "خدمات تصميم الجرافيك في الولايات المتحدة",
        "subHeadingSliceOne": "رفع علامتك التجارية مع ",
        "subHeadingSliceTwo": "تصاميم بصرية مذهلة",
        "desc": "وظفنا لتحصل على التصاميم الأكثر جاذبية وجمالاً على يد مصممينا الفنيين المبدعين الذين يركزون على إنشاء أشكال فنية رقمية هادفة لإيصال رسالتك بطريقة أكثر فعالية.",
        "sectionOne": {
            "mainHeading": "خدمات تصميم الجرافيك",
            "desc": "في Innovazy، نقدم لك الخيارات الأكثر تقدمًا وتنوعًا لتطبيقات واجهات حديثة لأعمالك لتبرز عن منافسيك.",
            "cardOne": {
                "title": "البروشورات/المنشورات",
                "desc": "دع Innovazy تصمم لك أكثر البروشورات والمنشورات جاذبية للترويج لعلامتك التجارية وحملاتك. التصميم المدروس بعناية يحتوي على قوة تسويقية فعالة ويجذب انتباه العملاء المحتملين لزيادة إيراداتك. فريق خبرائنا يعتبر كل قطعة فنية ذات قيمة أساسية لخدمة علامتك التجارية والتسويق."
            },
            "cardTwo": {
                "title": "تصميم الرسوم التوضيحية",
                "desc": "ساعد أعمالك في جذب المزيد من العملاء المحتملين من خلال تصاميمنا الإبداعية والمتنوعة للرسوم التوضيحية. يدمج مصممونا المهرة والفنيون فنهم مع معايير السوق واحتياجات العملاء بأفضل شكل ممكن. كما نقدم لعملائنا أفكارًا مميزة تجعل المنتج النهائي يوافق معايير السوق واحتياجات العملاء."
            },
            "cardThree": {
                "title": "تحرير الفيديو",
                "desc": "لدينا أفضل المواهب لتقديم أداء عالي وتطوير تطبيقات متعددة المنصات لمساعدة الشركات على جذب المزيد من العملاء المحتملين بواجهة سلسة على كل من iOS و Android."
            }
        },
        "sectionTwo": {
            "mainHeadingSliceOne": "عملية",
            "mainHeadingSliceTwo": "عملنا",
            "desc": "تؤمن Innovazy بتقديم فنون رقمية إبداعية ومبتكرة من خلال خدمات تصميم الجرافيك في بيئة تعاونية حيث تكون الشفافية في مقدمة الأولويات مع تقديم تقارير شاملة للعملاء في كل خطوة.",
            "circleOne": {
                "count": "01",
                "title": "البحث",
                "desc": "يقود البحث المتعمق إلى اتخاذ قرارات مدروسة، ويقدم رؤى قيمة لتوجيه استراتيجيتك وزيادة النتائج."
            },
            "circleTwo": {
                "count": "02",
                "title": "التخطيط",
                "desc": "يضع التخطيط الاستراتيجي الأساس للنجاح، ويوائم أهدافك مع خطوات قابلة للتنفيذ لتحقيق تنفيذ فعال للمشروع."
            },
            "circleThree": {
                "count": "03",
                "title": "التنفيذ",
                "desc": "تقديم النتائج بكفاءة من خلال التنفيذ الدقيق، مما يضمن إتمام المشاريع في الوقت المحدد وبأعلى المعايير."
            },
            "circleFour": {
                "count": "04",
                "title": "اختبار الأداء",
                "desc": "تقييم سرعة وثبات التطبيق من خلال اختبار الأداء لضمان تجربة مستخدم مثالية وموثوقة."
            }
        },
        "sectionFour": {
            "mainHeading": "الفن الحديث كيمياء تصميم الجرافيك لدينا",
            "desc": "نحن شركة كاملة الخدمات لتصميم الجرافيك مع عملائنا حول العالم. نساعد الشركات في حل مشاكل العلامة التجارية المرئية بفننا الحديث على يد مصممينا الفنيين الخبراء. نحن نؤمن بـ",
            "points": {
                "one": "الاستماع إلى احتياجاتك",
                "two": "التركيز على أشكال الفن الحديث",
                "three": "ضمان الجودة",
                "four": "مطابقة معايير السوق",
                "five": "الفصاحة",
                "six": "تسليم في الوقت المحدد"
            }
        }
    }
}
