{
  "sectionOne": {
    "mainHeading": "نحن نقدم حلول تكنولوجيا المعلومات المتقدمة للشركات والصناعات في جميع أنحاء العالم",
    "description": "لقد فاز فريقنا من المطورين ذوي الخبرة بمئات العملاء طوال سنوات ممارستنا. بدءًا من تحسين فكرتك ومتطلباتك الأساسية وحتى كتابة التعليمات البرمجية، يتم تنفيذ كل خطوة بالتعاون الوثيق معك.",
    "affiliatedWith": "تابعة ل"
  },

  "sectionTwo": {
    "mainHeading": "عن الشركة",
    "description": "في Innovazy LLC، تشكل قيمنا أساس منظمتنا وتوجه أعمالنا. نحن نؤمن بالتمسك بأعلى معايير النزاهة، وتقديم خدمة استثنائية، واحتضان الابتكار. تحدد هذه القيم ثقافتنا وتشكل الطريقة التي نعمل بها معًا لتحقيق أهدافنا.",
    "cards": {
      "cardOne": {
        "title": "نزاهة",
        "desc": "نحن نتصرف بمنتهى الصدق والشفافية والسلوك الأخلاقي. نحن نؤمن بضرورة القيام بما هو مناسب لعملائنا وزملائنا وأصحاب المصلحة، حتى عندما نواجه خيارات صعبة."
      },
      "cardTwo": {
        "title": "مركزية العملاء",
        "desc": "عملاؤنا هم في قلب كل ما نقوم به. نحن ملتزمون بفهم احتياجاتهم، وتقديم حلول مخصصة، وتقديم خدمة استثنائية تتجاوز التوقعات."
      },
      "cardThree": {
        "title": "تعاون",
        "desc": "نحن نعزز بيئة عمل تعاونية وشاملة، حيث يتم الاحتفاء بالعمل الجماعي والتنوع. ومن خلال الاستفادة من نقاط القوة ووجهات النظر الفريدة لموظفينا، فإننا نقود الابتكار ونحقق نجاحًا أكبر معًا."
      },
      "cardFour": {
        "title": "ابتكار",
        "desc": "نحن نحتضن التغيير ونسعى باستمرار إلى إيجاد حلول مبتكرة لتلبية الاحتياجات المتطورة لعملائنا. نحن نشجع موظفينا على التفكير بشكل إبداعي، وتحدي التقاليد، واستكشاف أفكار جديدة لدفع المستقبل."
      }
    }
  },
  "sectionThree": {
    "mainHeading": "فيما يلي نظرة عامة على كيفية تعزيز أعمال عملائنا",
    "cards": {
      "cardOne": {
        "number": "واحد",
        "mainTitle": "تطبيقات الويب",
        "subTitle": "نحن نبني البرمجيات التي تبني عملك",
        "desc": "توفر شركة Innovazy LLC حلولاً تكنولوجية لحل مشاكل عمل محددة. نحن متخصصون في تقديم حلول مخصصة لعملائنا بناءً على احتياجات أعمالهم المحددة. لدينا فريق متخصص يتمتع بالخبرة في تطوير تطبيقات الويب وحلول برامج الأعمال. نساعدك على تعزيز أعمالك من خلال حلولنا البرمجية الجاهزة."
      },
      "cardTwo": {
        "number": "إثنان",
        "mainTitle": "تصميم واجهة المستخدم/تجربة المستخدم",
        "subTitle": "نقوم بإنشاء مواقع ويب باستخدام تقنيات UI/UX الرائعة",
        "desc": "يمكننا بناء أي نوع أو حجم من مواقع الويب التي تحتاجها، بدءًا من مواقع الويب الصغيرة المصممة خصيصًا وحتى المتاجر الإلكترونية المتقدمة للغاية. نحن نقدم أيضًا الكثير من المساعدة والنصائح على طول الطريق، لذا لا تقلق إذا لم تكن مشرفًا على الويب، فقد قمنا بتأمينك. ليس هذا فقط ولكننا نقدم أيضًا تدريبًا أساسيًا لأفضل طريقة للاستفادة من موقع الويب الخاص بك."
      },
      "cardThree": {
        "number": "ثلاثة",
        "mainTitle": "تطبيقات الهاتف المحمول",
        "subTitle": "نقوم بإنشاء تطبيقات الهاتف المحمول مع أفضل التفاعل",
        "desc": "نحن نقدم خدمات تطوير تطبيقات الهاتف المحمول المخصصة. يتضمن ذلك تحليل الأعمال المتخصصة، وتصميم وتطوير تطبيق الهاتف المحمول الخاص بك بدءًا من الفكرة وحتى الإطلاق، ودمج المنتج الجديد في البنية التحتية الخاصة بك وتوفير المزيد من التحسين والتوسيع حسب الطلب. نحن نقدم أيضًا الكثير من المساعدة والنصائح على طول الطريق، لذلك لا تقلق إذا لم تكن مشرفًا على الويب، فقد قمنا بتأمينك."
      },
      "cardFour": {
        "number": "أربعة",
        "mainTitle": "استشارة سحابية",
        "subTitle": "نحن نقدم الحلول السحابية المستندة إلى AWS وAZURE",
        "desc": "من خلال تسخير قوة المنصات السحابية الرائدة، نقدم حلول AWS وAzure المتطورة التي تمكن أعمالك من خلال قابلية التوسع والموثوقية غير المسبوقة. سواء كان الأمر يتعلق بتحسين البنية الأساسية لديك على AWS أو الاستفادة من مجموعة خدمات Azure الشاملة، فإن خبرتنا تضمن الانتقال السلس إلى السحابة، وفتح مستويات جديدة من الكفاءة والمرونة والابتكار لمؤسستك."
      }
    }
  },

  "sectionFour": {
    "mainHeading": "خدماتنا",
    "desc": "تمكين إمكانياتك: استكشاف مجموعة متنوعة من خدماتنا",
    "cards": {
      "cardOne": {
        "title": "الحوسبة السحابية والاستشارات",
        "desc": "اجعل حياتك العملية أسهل واحصل على إدارة بياناتك بطريقة فعالة من حيث التكلفة مع خبرائنا في الحوسبة السحابية والاستشارات."
      },
      "cardTwo": {
        "title": "تطوير البرمجيات",
        "desc": "لدينا أفضل مواهب مهندسي البرمجيات والأفراد في مجال تكنولوجيا المعلومات لخدمتك بألواح تكنولوجيا المعلومات الاستثنائية والفريدة والمبتكرة."
      },
      "cardThree": {
        "title": "الحوسبة السحابية والاستشارات",
        "desc": "اجعل حياتك العملية أسهل واحصل على إدارة بياناتك بطريقة فعالة من حيث التكلفة مع خبرائنا في الحوسبة السحابية والاستشارات."
      },
      "cardFour": {
        "title": "تطوير تطبيقات الهواتف المحمولة",
        "desc": "دعنا نحسن تجاربك من خلال خدمات تطوير الهواتف المحمولة لدينا. تقدم تطبيقاتنا منصة غير متوازنة وسلسة لعملك."
      },
      "cardFive": {
        "title": "خدمات ضمان الجودة",
        "desc": "لا تأخذ أي مخاطر مع أي حل ويب حيث أننا هنا لمساعدتك بخدمات ضمان الجودة حتى تعرف كيف ستكون نتائج منتجاتك قبل حتى إطلاقها."
      },
      "cardSix": {
        "title": "خدمات تصميم الجرافيك",
        "desc": "يتخصص فريقنا من المصممين المبدعين في تحويل أفكارك إلى عروض بصرية جذابة لنقل رسائلك إلى الجمهور المستهدف."
      }
    }
  },

  "sectionFive": {
    "mainHeading": "فريقنا",
    "desc": "تعرف على فريقنا المتخصص"
  },

  "sectionSix": {
    "mainHeading": "فوائدنا",
    "desc": "في Innovazy LLC، نحن نقدر موظفينا وملتزمون برفاهيتهم ونجاحهم. نقدم مجموعة شاملة من الفوائد المصممة لدعم نموهم الشخصي والمهني.",
    "cards": {
      "cardOne": {
        "title": "تعويضات تنافسية",
        "desc": "نقدم حزمة رواتب تنافسية تعترف بمهارات وخبرات موظفينا. تؤمن Innovazy بمكافأة الأداء الاستثنائي وتقديم فرص للنمو المالي."
      },
      "cardTwo": {
        "title": "الصحة والعافية",
        "desc": "نولي أهمية لصحة ورفاهية موظفينا من خلال تقديم خطط تأمين طبي شامل وتأمين على الأسنان والرؤية. كما نقدم اشتراكات في الصالات الرياضية وموارد لدعم نمط حياة صحي."
      },
      "cardThree": {
        "title": "التخطيط للتقاعد",
        "desc": "تلتزم Innovazy بمساعدة الموظفين على التخطيط لمستقبلهم. نقدم خطة ادخار للتقاعد مع مطابقة كريمة من صاحب العمل لمساعدتهم في بناء أساس مالي آمن على المدى الطويل."
      },
      "cardFour": {
        "title": "توازن الحياة العملية",
        "desc": "ندرك أهمية الحفاظ على توازن صحي بين العمل والحياة. تقدم Innovazy ترتيبات عمل مرنة، وإجازات مدفوعة، وإجازة أبوية، وبرامج أخرى تدعم الموظفين."
      }
    }
  },

  "sectionSeven": {
    "mainHeading": "ماذا يقول عملاؤنا؟",
    "desc": "اكتشف كيف غيّرت Innovazy حياة الناس بحلولها الرقمية المبتكرة وخدمة العملاء الشخصية. تعرف على سبب ثقة عملائنا بنا لرحلة مالية آمنة ومزدهرة.",
    "cards": {
      "cardOne": {
        "title": "جون",
        "desc": "لوريم إيبسوم دولار سيت أميت، كونسيكتيتور أديبيسكنج إليت. أوت إد تيلوس ماجنا. موريس كونغي فينيناتيس ديام، فيل بوسيري إليت مولستيه سيد. بيلينتسكي إفيكيتور أورنا كوام، فيتي إفيكيتور ريسوس كورسوس أت."
      }
    }
  }

}
