{
    "md": {
        "mainHeading": "تطوير تطبيقات الجوال",
        "subHeadingSliceOne": "تمكين الشركات من",
        "subHeadingSliceTwo": "حلول جوال متطورة",
        "desc": "يضمن فريق الخبراء لدينا، ذو الخبرة العالية والمهارات الفائقة، تقديم التطبيقات الجوالة الأكثر تطوراً لعملائنا لتعزيز تجربة المستخدم وتحقيق المزيد من رضا العملاء.",
        "sectionOne": {
            "mainHeading": "الخدمات والمنصات",
            "desc": "في Innovazy، نقدم لكم الخيارات الأكثر تطوراً وتنوعاً لتطبيقات الجوال الحديثة لمساعدة أعمالكم على التميز بين المنافسين.",
            "cardOne": {
                "title": "التصميم",
                "desc": "يقوم مصممونا بإنتاج تصاميم جذابة ومميزة للتطبيقات الجوالة لتحسين قابلية الاستخدام وتعزيز التفاعل وسهولة الوصول، مما يساعد الشركات على تحقيق المزيد من رضا العملاء وزيادة الإيرادات."
            },
            "cardTwo": {
                "title": "التطوير الأصلي للتطبيقات",
                "desc": "تسعى Innovazy لجعل حلول تكنولوجيا المعلومات متاحة، ولهذا نقدم خدمات تطوير التطبيقات الأصلية لمساعدة الشركات على منصات محددة مثل أندرويد و iOS. يساعد ذلك في زيادة إيرادات الشركات."
            },
            "cardThree": {
                "title": "تطوير تطبيقات متعددة المنصات",
                "desc": "لدينا أفضل المواهب لإنشاء تطبيق جوال عالي الأداء ومتعدد المنصات لعدة منصات، لمساعدة الشركات على جذب المزيد من العملاء المحتملين بواجهة سلسة على كل من iOS و Android."
            }
        },
        "sectionTwo": {
            "mainHeading": "تركيزاتنا الرئيسية",
            "cardOne": {    
                "title": "تعظيم الأداء",
                "desc": "الهدف من إنشاء وبناء التطبيقات هو تحسين الأداء وتقديم تجربة سلسة للمستخدمين."
            },
            "cardTwo": {
                "title": "تصاميم جذابة",
                "desc": "مصممونا فنانين شغوفين بمهارات رقمية لإضافة تصاميم فريدة وجذابة لحلول تكنولوجيا المعلومات لجعلها مثيرة للإعجاب."
            },
            "cardThree": {
                "title": "تصاميم UI/UX سلسة",
                "desc": "يضمن فريق تصميم UI/UX المحترف تقديم تقارير شفافة للعملاء قبل الإطلاق النهائي لتجنب أي أخطاء."
            },
            "cardFour": {
                "title": "التحسين",
                "desc": "خبراؤنا في الأعمال لديهم المعرفة والمهارات اللازمة لإجراء البحوث اللازمة لتحسين تطبيقات الأعمال لمساعدتك على الوصول إلى عدد أكبر من العملاء المحتملين."
            }
        },
        "sectionThree": {
            "mainHeading": "ما الذي يجعل Innovazy الخيار الأفضل؟",
            "desc": "نصمم ونبني التطبيقات لحل مشكلات العالم الحقيقي ومساعدة الشركات على النمو والازدهار بتجربة مستخدم موحدة وسلسة واستثنائية.",
            "cardOne": {
                "title": "تجربة مميزة",
                "desc": "نحن نعطي الأولوية للجودة في جميع منتجاتنا من خلال تحقيق ضمان الجودة كهدف أساسي قبل إطلاق المنتج النهائي. هذا يوفر تجربة خالية من الأخطاء في التطبيقات."
            },
            "cardTwo": {
                "count": "02",
                "title": "خبرة في المجال",
                "desc": "في Innovazy، لدينا فريق خبير ذو معرفة متخصصة ومهارات استثنائية لمساعدتنا على تلبية احتياجات جميع أنواع العملاء وتلبية مختلف المعايير الصناعية."
            },
            "cardThree": {
                "title": "تطبيقات متميزة",
                "desc": "لقد كنا المطورين لتطبيقات حائزة على جوائز ونسعى باستمرار لمساعدة المزيد من الشركات بتطبيقات متميزة. نضمن أن تصل إلى جمهورك المستهدف."
            }
        }
    }
}
