{
    "qa": {
        "mainHeadingSliceOne": "ضمان الجودة و",
        "mainHeadingSliceTwo": "الاختبار",
        "subHeadingSliceOne": "ضمانك لتجربة خالية من",
        "subHeadingSliceTwo": "الأخطاء",
        "desc": "ضمان جودة منتجاتك للتأكد من خلوها من الأخطاء والمشاكل أثناء تشغيلها على جميع الأجهزة والمتصفحات.",
        "sectionOne": {
            "mainHeading": "لماذا تختار Innovazy؟",
            "desc": "نحن مركز متقدم لمنتجات تكنولوجيا المعلومات، نركز على النمو والتطوير باستخدام الحلول البرمجية الحديثة، لضمان حصول عملائنا على منتجات نهائية أفضل وأكثر تقدمًا لدعم نجاح أعمالهم.",
            "cardOne": {
                "title": "الجودة",
                "desc": "عندما يتم التعاقد معنا لمشروع أو منتج، تكون الجودة هي أساس نتائجنا النهائية. هذا يساعدنا على بناء علاقات طويلة الأمد مع عملائنا ويعزز سمعة شركتنا."
            },
            "cardTwo": {
                "title": "الدقة في المواعيد",
                "desc": "تشمل قيمنا الأساسية راحة عملائنا، لذا نضمن تسليم المشاريع في الوقت المحدد دون مواجهة مشاكل. يتيح هذا لفريقنا وعملائنا تحقيق المزيد في وقت محدد مع الحفاظ على الجودة."
            },
            "cardThree": {
                "title": "بيئة ودية",
                "desc": "يتمتع خبراؤنا بمهارات تواصل ممتازة بالإضافة إلى مهاراتهم في تكنولوجيا المعلومات. هذا يجعل بيئة العمل لدينا ودية، ويستمتع عملاؤنا بتجربة سلسة ومريحة أثناء تحقيق منتجاتهم المنشودة."
            },
            "cardFour": {
                "title": "نهج حديث",
                "desc": "نحن نطور جميع حلولنا التقنية باستخدام نهج حديث، حيث أنه القوة الحقيقية لعالم البرمجيات. يحصل عملاؤنا على منتجات محدثة ومتقدمة لتأخذ أعمالهم إلى مستويات أعلى من النجاح، بما يتجاوز توقعاتهم."
            }
        },
        "sectionTwo": {
            "mainHeading": "كيف تضمن Innovazy نجاح ضمان الجودة والاختبار",
            "cardOne": {
                "title": "الاختبار اليدوي",
                "desc": "يستهدف الاختبار اليدوي الحصول على ملاحظات شخصية حول تجربة المستخدم ويقوم بتحليل واجهة المستخدم وسهولة الاستخدام عبر إجراء عدة اختبارات على أجهزة متنوعة. لدينا أفضل فريق لهذا النوع من الاختبارات، حيث يكشف عن الثغرات التي من المستحيل اكتشافها يدويًا.",
                "pointOne": "يكشف عن مشاكل واجهة المستخدم",
                "pointTwo": "يساهم في تحقيق نتائج اختبار قابلة للتنفيذ للبرمجيات غير المستقرة والجديدة",
                "pointThree": "يسمح بتحديد العوائق في المراحل الأولية من التطوير"
            },
            "cardTwo": {
                "title": "الاختبار الآلي",
                "desc": "نشجع عملاءنا على الاستثمار في الاختبار الآلي، حيث يغطي جميع وظائف البرمجيات على منصات متعددة. يساعدك في الحصول على منتجات خالية من الأخطاء مع ضمان الجودة، ويوفر تجربة مستخدم سلسة لعملائك وموظفيك.",
                "pointOne": "يساعدك في توفير الموارد من خلال الاختبارات المتكررة لضمان الجودة",
                "pointTwo": "يقضي على الأخطاء البشرية ويضمن موثوقية المنتج",
                "pointThree": "يسمح للمهندسين بإجراء الاختبارات بسهولة في أي وقت وأي مكان مع تسجيل نتائج الاختبار"
            }
        },
        "sectionThree": {
            "mainHeadingSliceOne": "ضمان",
            "mainHeadingSliceTwo": "أداء عالي الجودة",
            "cardOne": {
                "mainHeading": "اختبار الوصول",
                "desc": "نحن نلتزم بإرشادات الوصول إلى محتوى الويب (WCAG) لتحسين تجربة المستخدمين من خلال المرونة والتوافر أثناء تصميم جميع التطبيقات الويب. نركز على إنشاء وبناء بنى تكنولوجية وفقًا لمعايير السوق واحتياجات المستخدمين."
            },
            "cardTwo": {
                "mainHeading": "اختبار سهولة الاستخدام",
                "desc": "يتمتع خبراؤنا بمهارات وخبرات عالية في إجراء اختبار سهولة الاستخدام لجميع تصميمات واجهة المستخدم/تجربة المستخدم. يركز على جمع البيانات النوعية والكمية المتعلقة برضا المستخدمين عن المنتج لضمان تجارب خالية من الأخطاء للعملاء."
            },
            "cardThree": {
                "mainHeading": "تدقيق تجربة المستخدم",
                "desc": "يهدف تدقيق تجربة المستخدم إلى فهم تحديات تجربة المستخدم بشكل أفضل، ويساعد العملاء في توفير المال على التطوير، وزيادة الربحية، وفهم سلوك المستخدمين مسبقًا. من خلال اتباع هذه العملية، نتمكن من خدمة عملائنا بشكل أفضل وضمان الجودة."
            }
        }
    }
}
