{
    "ui": {
        "mainHeadingSliceOne": "تصميم واجهة المستخدم / تجربة المستخدم",
        "mainHeadingSliceTwo": "الخدمات",
        "subHeadingSliceOne": "تصاميم مبتكرة تدفع إلى",
        "subHeadingSliceTwo": "رضا المستخدم",
        "desc": "لدى Innovazay فريق كبير من الخبراء والمحترفين الذين يضمنون أداءً عاليًا لحلولك مع تصاميم واجهة مستخدم وتجربة مستخدم متطورة وحديثة.",
        "sectionOne": {
            "mainHeading": "ما الذي نتميز به؟",
            "desc": "قم بتوظيفنا وتمتع بفريقنا الفني ذو الخبرة العالية لتصميم واجهات مستخدم وتجربة مستخدم مذهلة لجميع أنواع الحلول.",
            "cardOne": {
                "title": "تصميم واجهة وتجربة المستخدم للويب",
                "desc": "نتبع أفضل الممارسات لضمان تقديم تصاميم حديثة عالية الأداء وواجهات مستخدم لصفحات الويب لعملائنا. منتجاتنا سهلة الاستخدام وتتمتع بسهولة التشغيل على المنصات عبر الإنترنت."
            },
            "cardTwo": {
                "title": "تصميم واجهة وتجربة المستخدم للهاتف المحمول",
                "desc": "يطبق خبراؤنا خبرتهم ومهاراتهم لإنشاء تصاميم دقيقة لتطبيقات الجوال لكل من iOS و Android، مما يساعد أعمالك على تحسين التسويق والهوية التجارية. بالإضافة إلى ذلك، يتميز بسهولة الوصول وتدفق سلس يزيد من رضا العملاء."
            },
            "cardThree": {
                "title": "تصور البيانات",
                "desc": "نساعد الشركات على فهم البيانات المعقدة والتعامل معها بسهولة من خلال إنشاء لوحات بيانات واضحة بفضل مصممينا المتخصصين والمبدعين في واجهة وتجربة المستخدم. الهدف الأساسي هو جعل تصور البيانات ممتعاً وسهلاً للتحليل."
            }
        },
        "sectionTwo": {
            "mainHeading": "كيف نحقق التميز في تصميم واجهة وتجربة المستخدم؟",
            "desc": "فريقنا المتحمس والمخلص يساعدنا في تقديم تصاميم واجهة وتجربة مستخدم ممتازة لعملائنا. قم بتوظيفنا وابدأ رحلتك نحو النجاح مع خدماتنا التي تركز على الجودة.",
            "cardOne": {
                "title": "مرحلة البحث",
                "desc": "تبدأ عمليتنا بتحديد أهداف عملك من خلال إجراء تحليل سوقي عميق ومناقشة احتياجات وتوقعات عملائنا. الهدف الرئيسي هو زيادة الاحتفاظ بالعملاء ورضاهم."
            },
            "cardTwo": {
                "title": "النمذجة",
                "desc": "نضع الأفكار في العمل ونختبرها مع المستخدمين من خلال النمذجة والتخطيط المتقدم لمنتجات واجهة وتجربة المستخدم الخاصة بنا لضمان عملية منظمة لتحقيق نتائج خالية من العيوب ورضا العملاء."
            },
            "cardThree": {
                "title": "تصاميم موجهة بالبيانات",
                "desc": "دعونا نساعدك في تقديم منتجات رقمية ثورية من خلال وضع بيانات حقيقية مبنية على أبحاث نوعية وكمية لضمان هياكل فريدة وتصاميم متطورة."
            },
            "cardFour": {
                "title": "اختبار المستخدم",
                "desc": "نجري اختبارات شاملة للمستخدمين لجمع التعليقات والرؤى من المستخدمين الفعليين، مما يساعدنا على تحسين وتطوير تصاميمنا لتلبية احتياجات وتوقعات المستخدمين بشكل أفضل."
            }
        },
        "sectionThree": {
            "mainHeadingSliceOne": "ضمان",
            "mainHeadingSliceTwo": "أداء عالي المستوى",
            "cardOne": {
                "mainHeading": "اختبار الوصول",
                "desc": "نلتزم باتباع إرشادات الوصول إلى محتوى الويب (WCAG) لتحسين تجارب المستخدمين مع المرونة والتوفر اللازمين أثناء تصميم جميع التطبيقات على الويب. نركز على إنشاء وبناء هياكل تقنية تتماشى مع معايير السوق واحتياجات المستخدمين."
            },
            "cardTwo": {
                "mainHeading": "اختبار قابلية الاستخدام",
                "desc": "خبراؤنا يتمتعون بمهارات عالية وخبرة في إجراء اختبارات قابلية الاستخدام لجميع تصاميم واجهة وتجربة المستخدم. نستند إلى البيانات النوعية والكمية لضمان تقديم تجارب مستخدم خالية من الأخطاء."
            },
            "cardThree": {
                "mainHeading": "مراجعة تجربة المستخدم (UX Audit)",
                "desc": "تهدف مراجعة تجربة المستخدم إلى فهم أفضل لتحديات تجربة المستخدم ومساعدة العملاء على توفير تكاليف التطوير وزيادة الربحية ومراقبة سلوكيات المستخدم. من خلال اتباع هذه العملية، نستطيع تقديم خدمة أفضل لعملائنا ونضمن الجودة."
            }
        }
    }
}
