{
    "wd": {
        "mainHeading": "خدمات تطوير الويب في الولايات المتحدة الأمريكية",
        "subHeadingSliceOne": "تصميم حلول ويب",
        "subHeadingSliceTwo": "قابلة للتطوير وجاهزة للمستقبل",
        "desc": "نحن نولي أهمية كبيرة لاحتياجات وتفضيلات عملائنا المميزين ونوفر لهم تصميمات وخدمات تطوير ويب إبداعية وفعالة من البداية إلى النهاية.",
        "sectionOne": {
            "mainHeading": "نهجنا",
            "desc": "تمكين إمكانياتك: استكشاف مجموعتنا المتنوعة من الخدمات",
            "cardOne": {
                "title": "إجراءات التطوير",
                "desc": "يركز خبراؤنا على منهجية تطوير حديثة وسريعة لتحقيق الجودة في حلول ويب ذات تكلفة فعالة وزمنية مما يؤدي إلى تحسين رضا العملاء ورضاهم."
            },
            "cardTwo": {
                "title": "دورة التطوير",
                "desc": "نركز على بناء برامج خالية من الأخطاء والعيوب من خلال الاعتماد على نموذج التطوير الحلزوني وضمان الجودة. يختار مهندسونا أفضل وأبدع التصاميم."
            },
            "cardThree": {
                "title": "إجراءات التطوير",
                "desc": "اجعل حياتك التجارية أسهل واحصل على إدارة بياناتك بتكلفة فعالة مع خبرائنا في الحوسبة السحابية والاستشارات."
            },
            "cardFive": {
                "title": "تقديم منتجات ذات جودة وقيمة",
                "desc": "نتبع عمليات التطوير لدينا تحت مظلة تعاونية بين فريقنا وعملائنا لتحقيق الشفافية."
            },
            "cardFour": {
                "title": "طرق فعالة من حيث التكلفة",
                "desc": "الهدف الأساسي لشركتنا هو جعل حلول تكنولوجيا المعلومات متاحة لجميع الشركات الصغيرة والكبيرة وجعلها فعالة من حيث التكلفة."
            },
            "cardSix": {
                "title": "التسليم في الوقت المناسب",
                "desc": "يبذل فريقنا من الخبراء والمتخصصين كل جهودهم لضمان الجودة والتسليم في الوقت المحدد قبل الوصول إلى الموعد النهائي."
            }
        },
        "sectionTwo": {
            "mainHeading": "الاتحاد معنا",
            "cardOne": {
                "count": 1,
                "title": "حلول محمية",
                "desc": "ندرك مخاطر الجرائم الإلكترونية وأهمية الأمان لبياناتك. لمساعدتك في حلول ويب آمنة، يبذل فريقنا قصارى جهده للتحقق من موثوقية منتجاتنا من خلال اختبارات متعددة."
            },
            "cardTwo": {
                "count": 2,
                "title": "علاقات طويلة الأمد",
                "desc": "نكرس فريق تطوير متخصص لمشاريع تطوير تطبيقات الويب الخاصة بنا لضمان وظائفها السليمة. هدفنا هو الحفاظ على شراكة طويلة الأمد مع عملائنا لتمكيننا من الاستثمار في نجاحهم."
            },
            "cardThree": {
                "count": 3,
                "title": "تصميمات ويب متاحة",
                "desc": "نطور تصميمات ويب مرنة وقابلة للتكيف مع تغيرات البيئة الرقمية. جميع منتجاتنا قابلة للتطوير ومضمونة الجودة لتتمكن من الاعتماد علينا في إعطاء حياة تقنية جديدة لعملك ومؤسستك."
            }
        },
        "sectionThree": {
            "mainHeadingSliceOne": "حقق أهداف عملك من خلال",
            "mainHeadingSliceTwo": "حلول تطوير الويب",
            "circleOne": {
                "count": "01",
                "title": "تطوير المواقع الإلكترونية",
                "desc": "أنشئ حضوراً قوياً على الإنترنت مع مواقعنا المتجاوبة وسهلة الاستخدام. مصممة لتلبية احتياجات عملك، نحن نساعد في رفع علامتك التجارية وجذب جمهورك."
            },
            "circleTwo": {
                "count": "02",
                "title": "تطوير تطبيقات الويب",
                "desc": "طور تطبيقات ويب قوية تعزز تجربة المستخدم وتزيد من الكفاءة. يقوم فريقنا بإنشاء حلول مخصصة لتلبية احتياجات عملك الفريدة."
            },
            "circleThree": {
                "count": "03",
                "title": "تطوير مواقع التجارة الإلكترونية",
                "desc": "بناء متجر إلكتروني قوي بمنصات سهلة الاستخدام وقابلة للتوسع تعزز المبيعات وتزيد من تفاعل العملاء."
            },
            "circleFour": {
                "count": "04",
                "title": "خدمات تطوير ووردبريس",
                "desc": "خدمات تطوير ووردبريس مخصصة تكشف عن إمكانيات موقعك الإلكتروني مع مواقع متجاوبة وسهلة الإدارة وذات أداء عالٍ."
            }
        },
        "sectionFour": {
            "mainHeadingSliceOne": "تطوير مواقع",
            "mainHeadingSliceTwo": "الشركات",
            "desc": "خبراؤنا يجعلوننا ندعي بأننا أفضل شركة لتطوير الويب بتصاميم ويب إبداعية وذات معنى وفعالة توفر للشركات قوة تسويقية مستدامة.",
            "points": {
                "one": "يمكنك الحصول على خدمات تصميم UI/UX عالية الجودة هنا.",
                "two": "تسريع مبيعاتك من خلال تحسين تفاعل المستخدم من خلال حلول تكنولوجيا المعلومات الجذابة والمثيرة.",
                "three": "ارتق بعملك إلى قمم النجاح العالية مع حلولنا الشبكية ذات الإمكانيات العالية.",
                "four": "تصاميمنا تتميز بتوافقها مع الأجهزة المحمولة مما يجعلها منصة سهلة لجمهورك المستهدف.",
                "five": "نظام إدارة محتوى - CMS فعال وسهل الاستخدام.",
                "six": "نقوم بتحسين مواقعك مع الالتزام بمعايير SEO لمساعدتك على الوصول إلى المزيد من الحركة العضوية المحتملة.",
                "seven": "لدينا أكثر العمليات الرشيقة تأسيساً.",
                "eight": "احصل على خدمات الصيانة الأكثر ابتكارًا وتطويرًا."
            }
        }
    }
}